/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyDefault" = "Return";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyDone" = "Done";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyEmergencyCall" = "Emergency Call";

/* Return key name on the keyboard when no name is specified. */
"CustomKeyboardReturnKeyEmpty" = "Return";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyGo" = "Go";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyGoogle" = "Google";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyJoin" = "Join";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyNext" = "Next";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyRoute" = "Route";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeySearch" = "Search";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeySend" = "Send";

/* Return key name on the keyboard. */
"CustomKeyboardReturnKeyYahoo" = "Yahoo";

/* Backspace button label on the keyboard. */
"NumericKeyboardDeleteButtonTitle" = "Delete";

/* Dismiss keyboard button label on the keyboard. */
"NumericKeyboardDismissKeyboardButtonTitle" = "Dismiss Keyboard";

/* Switch to alphabetical keyboard button label on the keyboard. */
"NumericKeyboardSwitchToAlphabeticKeyboardButtonTitle" = "Alphabetical Keyboard";

/* Format string for loading percentage. %.0f represents current loading percentage out of 100 */
"PermissionFlowLoadingPercentage" = "%1$.0f%%";

/* Cancel button label on an alert popup. */
"SQUIAlertActionCancel" = "Cancel";

/* OK button label on an alert popup. */
"SQUIAlertActionOK" = "OK";

/* Title for button to dismiss a picker view */
"SQUILabelOverPickerFieldViewDone" = "Done";

/* Information about what to do with a currently OFF toggle switch that is spoken by VoiceOver when focused. */
"SwitchOffAccessibilityHint" = "Double tap to enable";

/* Information about the current value of a currently OFF toggle switch that is spoken by VoiceOver when focused. */
"SwitchOffAccessibilityLabel" = "Off";

/* Information about what to do with a currently ON toggle switch that is spoken by VoiceOver when focused. */
"SwitchOnAccessibilityHint" = "Double tap to disable";

/* Information about the current value of a currently ON toggle switch that is spoken by VoiceOver when focused. */
"SwitchOnAccessibilityLabel" = "On";

